{"TEXT1": "The wheels of Philippine justice need retooling, so much so that the country ’s Chief Justice himself recently called for an emergency summit to discuss a rash of extra-judicial killings that have the claimed the lives of leftists, human ~ rights workers, and journalists under President Gloria Macapagal ~ Arroyo. There have been few convictions for these crimes. Yet Filipinos themselves simply can not seem to imagine their leaders behind bars. Even before Estrada ’s conviction, opinion polls showed that 48 % of Filipinos wanted clemency, if not a guaranteed pardon from Arroyo. ", "LBL": "i"}
{"TEXT1": "In 1758 an expedition following a more northerly route than the one taken by Braddock was able to capture Fort Duquesne, which was renamed Pittsburgh by grateful Pennsylvanians who felt that at last a British politician had emerged who understood American needs. Louisburg was captured again, and by the beginning of 1759 British forces could close in upon the centre of New France in the St. Lawrence valley. Earlier expeditions, in the wars against Louis XIV, had twice failed to make any progress up the narrow estuary of the St. Lawrence ; the new expedition under Wolfe sailed up the river and established itself outside Quebec, the capital of New France : British troops took up positions east of the city and also on the south side of the river, but there was no attempt at a seige and the routes north and west of the city remained open. The British sailed up and down the river, trying to find an opening to land troops to the west of the city, and in September they were successful. Wolfe led his troops up the cliffs on to the Plains of Abraham which commanded Quebec from the west, and so there emerged the unusual sight of infantry lined up in the formal European manner on North American soil. ", "LBL": "l"}
{"TEXT1": "When I first saw this photograph I wept. I was not much more than a child after all. Where was such-and-such street, I asked, or the beautiful shop where my mother regularly bought her hats and gloves, or the church with the gilded domes, or the cake shop which had such a show of delicate confections at Christmas time, or the butcher's where I could hardly bring myself to look at the great sides of dead meat hanging on hooks, or the musty bookshop, smelling of dust and leather, kept by the bent old man whose white hair seemed to be falling off the back of his head, leaving his bald crown all shiny and hopeful and new? Now I see the same depredations taking place everywhere. New cities are pushing up like mushrooms to replace the old. ", "LBL": "l"}
{"TEXT1": "She was the first Siamese twin of her kind after an operation in March 1985 performed at Great Ormond Street Hospital by Prof Spitz. At just a few days old, she and Carly, who were born in Rush Green Hospital, Romford, Essex, joined at the chest and upper abdomen, sharing a liver heart cavity, were separated in seven hours of surgery. Holly had a normal heart and made good progress but Carly, who had a heart defect, died on April 10 1985, after a three-hour operation to clear a bile duct. Mr Ronnie Reich and his wife Gillian took Holly home five months later. At the time, Mrs Reich, then 30, said : ‘ I never thought this day would come. ", "LBL": "l"}
{"TEXT1": "How well he recovers will determine whether or not Putin ’s revolution will remain a democratic one, or whether he will revert to autocracy to pursue his goals. I have no doubt that Putin will find people to blame for the failure to seek outside help for the Kursk in time. Indeed, the Kursk crisis may provide him with an opportunity to further clean house in the military. The first tests of his ability to recover are the looming regional elections across Russia. Between October and December over 40 % of our country ’s governorships will be up for grabs in new elections. ", "LBL": "i"}
{"TEXT1": "Christ's Hospital had been founded in 1553 for the ‘ orphaned, aged and sick poor’, but by the time of Coleridge's arrival it had long outgrown its origins to become the foremost of England's charity schools. Seven hundred boys, almost a third of them sons of the clergy, lived their ‘ ultra-Spartan’ lives in an institution which combined frequently brutal discipline with a consistently meagre diet. ‘ Every morning a bit of dry bread & some bad small beer,’ Coleridge mournfully recalled, ‘ every evening a larger piece of bread, & cheese or butter … ’ Dinner was an unvarying weekly round in which boiled beef and mutton figured largely, and it was little compensation to several hundred hungry schoolboys that they took their meals in the school's magnificent hall, overlooked by the demure and decorative paintings of Antonio Verrio. Left : The cloisters of Christ's Hospital, Newgate Street, London. ", "LBL": "l"}
{"TEXT1": "But it's a selfish family, I'd say. They take what they want. I'd keep him well in the running. Then of course there's Desmond's wife — I'd forgotten her. I didn't get much of an impression of her. ", "LBL": "i"}
{"TEXT1": "earrings the so I'm going to wear a pearl necklace and pearl earrings on We caught all different perch out there didn't we? But when you get er to a certain I think you do tend to find a lot of the dressier clothes are in black. Mm. Yeah but you're not at that certain age? ", "LBL": "l"}
{"TEXT1": "Iris closed her eyes and began speaking slowly as if reciting a lesson. ‘ Go after A, kill B by mistake, then have a go at throwing suspicion on A … hmm.’ She opened her eyes and said emphatically, ‘ No good. A has an alibi.’ ‘ Assuming the alibi holds water. ", "LBL": "l"}
{"TEXT1": "If football can bring Michael back then so much the better. ' Michael, who had been looking forward to his 21st birthday next month, has recently been taken off a life support machine. SUNDERLAND skipper Paul Bracewell last night underwent surgery on his broken nose and will miss the next four games. The shock news came as Roker manager Malcolm Crosby was completing his preparations for tonight's visit of Second Dvision leaders Ipswich Town the first of four crucial games in seven days. Bracewell, who received the injury in an accidental clash with Gavin Peacock in the derby game at Newcastle last month, played in the FA Cup semi-final victory over Norwich City, but missed the midweek defeat at Leicester last week when he had to have a slight blockage in his nose cleared. ", "LBL": "l"}
{"TEXT1": "Start from the fillet or thick end of the ham. Remove the first slice, then continue carving until approximately one third of the way down the ham. Cut down to the bone to avoid excessive wastage. 2. Turn the ham over and continue slicing the middle third of the ham. ", "LBL": "l"}
{"TEXT1": "But he must, surely. He'll be pinning his faith on Henry and his autumn parliament to raise the money for the young man's ransom, no doubt. Should you, by some far chance, rub shoulders with him again, Iago, let him know his brother is well healed of his wounds, and in good fettle. He had a zealous nurse,’ said Owen, and laughed at some thought of his own. ‘ And will you let them go for ransom? ", "LBL": "i"}
{"TEXT1": "And I looked behind, and he was just sitting there staring like that. Oh my god. He gives me the creeps, so I looked round, hmm hmm. I mean, what is she doing? What does she want? ", "LBL": "i"}
{"TEXT1": "Fish As to the range of fish available, Ken's policy is to buy in four to six-inch high grade Japanese Koi and grow them on under cover for a year before they go on sale. By this time, some are up to 14″ — but because the original outlay on stock didn't break the bank, Ken can offer them remarkably reasonably-priced. Many Koi bought by BKKS customers from London and Norwich have won prizes at shows, and the varieties include the ‘ Big Three’ plus metallics, Gin-rin and Kawarimono. Quite apart from the cost factor, this growing-on of fish means that all the Japanese Koi have overcome the teething problems you associate with new imports. ", "LBL": "i"}
{"TEXT1": "Drills are generally subjected to harder work, with variables such as the nature and density of the material ; from soft deal to hard oak, even metal and concrete. Manufacturers give useful (or arguably useless !)  statistics regarding the holes a cordless drill is capable of drilling, but no performance figures relating to the function of other cordless tools is available. I think it is fair to say that in practical terms you are likely to get substantial life out of the tool before the original battery is spent, perhaps several years. The average DIY drill is used for a matter of minutes per year. Of course professional use is significantly more, but even than the actual period of continuous operation is deceptively low. ", "LBL": "l"}
{"TEXT1": "Out of 300 good class competitors, he achieved a brilliant second place on a hilly route in 59 mins. 7 secs. The winner's time was 58 mins. 54 secs. The weather was wet and chilly and this run underlines the standard that White is setting in the club this year. Stuart Trower rode in the East Grinstead T.C. hilly 25-mile cycle time trial. In tough conditions, Trower did well to record 1 hr. 8 mins. 22 secs. against the winner's 1–3–54 and gain 18th place out of 52 starters. ", "LBL": "l"}
{"TEXT1": "A white spot on a yellow model gathered very little more response. Various other spots were tried on the yellow beak, the red spot causing the greatest response. A model of a totally red beak showed an even greater response showing the attraction to the red colour of the spot on the herring's beak. RESPIRATION THE BIOCHEMISTRY OF RESPIRATION", "LBL": "l"}
{"TEXT1": "Especially this year. Makes me hair stand on end just thinking about it.’ ‘ He's done us proud, as well,’ says Granville. ‘ He had the chance to go to the States with them but he said, ‘ No’. Other commitments.’", "LBL": "i"}
{"TEXT1": "Rather, what is needed most is a new way of thinking – new “ software ” (though effective “ hard ” green technologies also are essential) . As we saw in the postcommunist world, changing attitudes is often the hardest problem of all. People quickly embraced formal democracy, but the tolerance and compromise that is at the heart of the democratic process took time to take root.  ", "LBL": "i"}
{"TEXT1": "Speaking of carrots, there is another important role the caddie performs nowadays, that of dietician. Providing the right foods to the player on the course can be almost as important as giving the correct playing advice. Most caddies today have a basic idea of what is good for their player during a round to provide slow-burning energy. Gone are the days of slipping the boss a bar of chocolate at a break ; now it's a banana or an apple to supply the energy and get rid of hunger pains, or, as Ian Wright administers to Seve Ballesteros, a muesli bar. A good caddie also has to be something of a psychologist, knowing when to cajole his player into making a better effort ; calming him down when he's just three-putted or blazed a drive into the rough ; or steadying him up from being over-confident or over-zealous when the adrenalin is flowing after a couple of good holes. ", "LBL": "l"}
{"TEXT1": "I felt as if my soul was filling with honey and manna and that I was being brought to a mystic feast. Far below me the sea was making its lacework on the water and flinging wreaths of gold on the shore. All day long I felt calm and joy, and it was the same when I went to the town and talked to the serving people and friends that I met, for I looked at people from the universal viewpoint of the Eternal. I saw in all of them the potential of poets and mystics. I pierced the mask of the temporal that is a facade made hideous by the graffiti of desires and I saw behind it the real of human beings, that is, a masterpiece on the wheel of Eternity. ", "LBL": "l"}
{"TEXT1": "We must be mad, he thought. We're tiny and it's a big world and we never stop to learn enough about where we are before we go somewhere else. At least back when I lived in a hole I knew everything there was to know about living in a hole, and now it's a year later and I'm at a place so far away I don't even know how far away it is, watching something I don't understand go to a place so far up there is no down. And I can't go back. I've got to go right on to the end of whatever all this is, because I can't go back. ", "LBL": "l"}
{"TEXT1": "Five grand? Five grand, no problem as long as you're prepared to er go up in smoke. Oh go up in smoke. that's another ten. That's another ten grand fifteen grand I'll sit up on top of the bonfire until it gets hot", "LBL": "i"}
{"TEXT1": "He returned in a few minutes with a very wet and chastened Liam and the cortege was complete. Thus Old Den left the scene of his many triumphs on the shoulders of his son and his friends, leaving behind him on the bar fond memories of countless great nights of debates, discussion and song, echoed now in the keening of the women from their seats in the corner. Behind the empty and desolate bar, stood the solitary figure of Tim, the barman, calmly tearing up at least half-a-dozen pages of unpaid drinks in the name of Denis O'Neil. A circle of O'Neils sat in silence round the dining table in Sean and Michael's new service flat in Gramercy Park, New York City. Both men had moved up in the world recently and the evidence of their new wealth was all around them in the curtains, the carpets, the original paintings and the quality of the ornaments and effects. ", "LBL": "l"}
{"TEXT1": "Questions, Questions, Questions about the V8. a. Were all single valve spring heads of the SDI later type (with large valves and better porting)  b. Are there two types, left and right handed rockers and how can you tell the castings apart? c. If a pair of 8.5:1 heads were skimmed by 15 thou, by how much would the compression be altered? d. What year did the SDI type engine become fitted in the Range Rover and from what engine number? e.", "LBL": "l"}
{"TEXT1": "We have followed the trail of these people only to find that they have moved house and we can not trace them. Voice over Most genuine discs are now programmed to prevent copying, but the pirates are on the ball, often finding ways to beat the system. Copywrite fraud is now thought to be costing software companies £ 20 m pounds a year. And the industry seems powerless to stop it. ", "LBL": "i"}
{"TEXT1": "Well any you know what does it mat You know how how how any age? Er you know I think i er it's all up up for grabs really. I mean once you can eat and drink. Yes. ", "LBL": "i"}
{"TEXT1": "It was such a tonic to see her. I'd forgotten what a joy it is to have a girl-friend. Almost before we'd begun to really talk, visiting time was over and they were ringing the bell for everyone to leave. \" Don't worry, I'll be hot-footing back tomorrow for the next instalment — that is, if you want me to. \" \" Oh, please !", "LBL": "l"}
{"TEXT1": "She was all too horribly aware of the traitorous reactions of her own body as her breasts, covered only by the thin material of a sweatshirt, pressed against his naked chest. The scent of shampoo, clean and tangy, still clung to him, but there was another more masculine note to the aroma, a note that made her heady with its faint hint of warm male skin. His kiss was like no other she'd ever experienced — not a caress, but a declaration of possession, as though he was staking a claim to something that was rightfully his. Shannon tried to resist his plundering lips, tried to pull her face away, but she couldn't think straight, couldn't clear the confusion fogging her mind. All she knew was the assault he was launching on her mouth, his lips commanding, his tongue playful yet deadly serious. ", "LBL": "i"}
{"TEXT1": "Please, can we close the doggy postbag for now ! Remember that RUNNING is looking for all kinds of safety tips. For example, with fell running and mountain marathons gaining in popularity, how about some ideas for safe running off the beaten track? FITNESS CLINIC DIET", "LBL": "i"}
{"TEXT1": "But, because you are eating fibre-rich food, it may be three or four days before the loss of that fat becomes apparent on the scales. The reason is simply a minor fluctuation in the fluid content of your body. Remember, fibre-rich food holds extra water, so two or three extra pounds of liquid retained inside you can easily obscure the same quantity of lost fat. Be patient. By the end of the first week's dieting the scales will start to reveal the true story of your excellent rate of' weight loss, and from then on it will be downhill all the way to your ideal weight !", "LBL": "l"}
{"TEXT1": "Wanting to clean the car. Either that or they're finding out if someone's home before going round the back and breaking in. So I went all the way down to the door slightly irritated, and what did I see? A huge bunch of flowers, all blue and white in a Cellophane wrapping. ‘ Stuart!’", "LBL": "l"}
{"TEXT1": "I remember my uncle Tommy Hauxwell, who came to live with us to manage the farm after Father died, telling me about the time Great-Grandad bought a big flock of geese over in Stainmore, which is more than six miles away over the moors. And he drove them home all the way, presumably with the help of his dogs. Uncle said he will never forget as a little boy the sight of all these geese coming over the hill beyond our top pasture. Hury Show, Baldersdale (Beamish, North of England Open Air Museum)  He must have been quite an enterprising businessman, my great-grandad, because he ran the butter cart in Baldersdale. ", "LBL": "l"}
{"TEXT1": "It is the very temple of discomfort, and the only charity that the builder can extend to us is to show us, plainly as may be, how soonest to escape from it. The whole system of railroad travelling is addressed to people, who, being in a hurry, are therefore, for the time being, miserable. No one would travel in that manner who could help it — who had time to go leisurely over hills and between hedges, instead of through tunnels and between banks ; at least those who would, have no sense of beauty so acute that we need to consult it at the station. The railroad is in all its relations a matter of earnest business, to be got through as soon as possible. It transmutes a man from a traveller into a living parcel. ", "LBL": "l"}
{"TEXT1": "It was a biting cold that almost turned the pleasure of the riding into a chore, or a want for it to end. \n Back at Nathan's sledge he is too cold to be bothered to ride again so we hoist it on to Odd-Knut's sledge and ride on. \n Nathan and I bring up the rear, and soon we are alone, with Nathan buried beneath the nylon sledge cover. \n We are going down towards the forest and the Arctic night is awesome. \n The trees and mountain ridges have a magnificent stark beauty. \n", "LBL": "i"}
{"TEXT1": "This was when I was a girl and we had a lot of calves to feed and water. On occasion there isn't sufficient water available from the stream or the rainwater tub, and I have to go down to the reservoir, which I call the Mississippi, to rinse the washing. In recent times I have been able to go down to the hostel, where my good friend Richard Megson gives me the opportunity to wash in lovely hot water. But it's a fair distance to walk there and it is, I suppose, a lot handier to pop down to the reservoir. I can have the washing done and back home again by the time I get to Richard's place. ", "LBL": "l"}
{"TEXT1": "Tonight Mrs Ditchburn is recovering from an operation to replace her hip. Police are keen to recover her stolen black handbag, which they say could help them find to her attackers. A man has made medical history by having four organ transplants. In two operations he was given a new heart, two lungs and a kidney. It was the first time in Europe so many organs had been replaced successfully. Richard Barnett reports : LYONSHALL / Herefordshire RICHARD ALLEN / Transplant patient", "LBL": "i"}
{"TEXT1": "Miss Widdecombe The hon. Gentleman said that it was happening elsewhere to his knowledge. Perhaps he could produce chapter and verse evidence of such incidents. Mr. Hinchliffe rose Miss Widdecombe", "LBL": "i"}
{"TEXT1": "I give up after an hour of civilisational water-treading, hit Store and slope off to bed. I've smoked six fags without really meaning to. I'm still heading for the hills. I get up bright and late. I phone Andy and confirm it's still all right to visit, then I ring Eddie and get the next three days off, tell the cops — they're based at Fettes, though the DI has gone back down to London, and no they're still not giving me back my new portable yet — and (after I've cleaned the car up a bit)  head out of the city and across the grey bridge in a day of squally, buffeting rain that has the bridge's 40-limit signs on, high-sided vehicles banned and the 205 dancing its Dunlops sideways as the gusts hit. ", "LBL": "i"}
{"TEXT1": "Look what we've got lined up. To kick-off, we've got an official Happy Hour around the 8.30 p.m. mark — well before sundown. That should get the sweet-talkin' nicely up and running. At about 9. OO p.m.", "LBL": "i"}
{"TEXT1": " Almost everybody from the school-boy up wore his prescribed uniform, with the insignia of the Emperor on button and shoulder-strap.  ", "LBL": "l"}
{"TEXT1": "As Tallis focused her gaze on the young magic-man she could see that the newest skull was a blank-faced mask, crudely chipped out of a circle of rain-softened bark. She raised Skogen to her face and through it she saw Ghost of the Tree turn a quizzical and penetrating look upon her. In the damp dawn mist he radiated green light, tendrils of luminescence which reached from the points of his body into the canopy, and down to the earth. The soft light bathed him, poured from him ; the trees seemed to suck it in, like water. The Daurog prepared for their journey. ", "LBL": "l"}
{"TEXT1": "Major has been embarrassed by unauthorised revelations : about his engagingly eccentric brother, Terry, who still bears the family's original surname, Major-Ball ; and his sister Pat, now retired and in straitened circumstances, who was once taken to court for failing to pay the rates. Oddly, as foreign secretary, Major asked his old school, Rutlish Grammar, to deposit his records in Surrey county archives and keep them secret ; later, as Prime Minister, he was to claim that he could not remember how many O levels he had. But his background is more mundane than the rags-to-riches story, recounted in numerous tabloid hagiographies, suggests : his circus-artist father was a small businessman by the time Major was born and both his parents were Conservative voters. His family slipped down the social ladder when his father's garden-gnome business collapsed, but that could explain Major's obsession, less with classlessness than with petit bourgeois respectability. At 13, he watched Macmillan deliver his Budget speech in 1953 on a trip to Westminster, courtesy of his local Labour MP, Marcus Lipton. ", "LBL": "i"}
{"TEXT1": "‘ You're getting too much like a playboy,’ said Mallachy. ‘ Just like your da used to call you. Forget it, Rory, for crying out loud forget it. She's trouble, she's of the other sort. Call it off.’", "LBL": "i"}
{"TEXT1": "Jed did everything by the book, sounding the warning horn before every pull and staying well clear of Diane and the gun. The launched clays zipped across the window of sky, and Diane followed each with a two-foot lead before squeezing the trigger. And then, if everything ran true to form, the undamaged clays would sail down to a landing somewhere out of sight. Diane scored five hits out of twenty, which was the limit that she'd set herself because of the cost of the cartridges. Afterwards they went scouting for clays that could be re-used ; some cracked on landing, but others had come down whole. ", "LBL": "i"}
{"TEXT1": "She was sharp. Clive had got so used to being able to fool everyone in this circle that he was unnerved by her obvious clear-sightedness. The rest were wrapped up in a fog, from drugs or cracked minds, but Anne knew exactly what was going on. Of course, there were some things she could not know about. She had got him on Mr Skinner, though. ", "LBL": "i"}
{"TEXT1": "In the semi-final they meet James Talbot and Michael Nutt of the Old Bleach Club, who will be seeking to gain some compensation after they were in the Old Bleach side which lost this season's CIS Irish Senior Cup championship final to Carrickfergus by a mere five shots. The only thing certain about this opening confrontation is that Talbot and Nutt will be most unlikely to lift two counts of seven against the NIBA champions, as they did in their final game in the PGL against the Murdocks from Ulster Transport at Willowfield. This will be a real test for the Randalstown players, for Leonard and Graham are favourites in my book to win the championship. And I am not overlooking the fact that the Provincials are more than well represented with Ronnie Oliver and Ian McClure of Portrush, who meet Edwin Downey and Gary Rutledge of St Brendan's. And the championship couldn't have a better launch on Friday morning when Carrickfergus' Michael McHugh meets Paul Daly of Belmont in the opening U-25 singles semi-final. ", "LBL": "i"}
{"TEXT1": "No-one in their right minds was going to sponsor us, so I decided to sell our semi-detached two-bedroomed house and just go.’ Within three months of the suggestion, the house — despite the recession and a deflated housing market — was sold and Nigel, his girlfriend, two Nikon cameras. four lenses (a 20,35,55 and zoom) , a tripod, ‘ that was as essential on the trip as a passport,’ and 30 rolls of Kodachrome film (although Nigel prefers working in black and white, from the commercial angle colour film was better)  were flying to India ; the first port of call. ‘ We didn't see any point in hanging around. We planned where to go (ten countries, including Nepal, Thailand, Indonesia, Australia, Cook Islands and North America)  and went. ", "LBL": "l"}
{"TEXT1": "McLeish acknowledged the point promptly. ‘ Both of us need protecting. Old Stevenson would go spare if he knew, and I'm not certain whether he'd try and get me moved as a danger to junior staff, or you moved as a wicked woman. But he'd shift one of us. His staff do not have private lives and certainly not with each other.’", "LBL": "i"}
{"TEXT1": "And we're paying Poll Tax, I said all that'll happen erm, and this poor fellow's out of a job as well Ooh honest to god it makes your blood boil and these and these rents have gone up I expect Nora's flat has gone up Yeah it has", "LBL": "i"}
