{"TEXT1": "Rather, what is needed most is a new way of thinking – new “ software ” (though effective “ hard ” green technologies also are essential) . As we saw in the postcommunist world, changing attitudes is often the hardest problem of all. People quickly embraced formal democracy, but the tolerance and compromise that is at the heart of the democratic process took time to take root.  ", "LBL": "i"}
{"TEXT1": "Especially this year. Makes me hair stand on end just thinking about it.’ ‘ He's done us proud, as well,’ says Granville. ‘ He had the chance to go to the States with them but he said, ‘ No’. Other commitments.’", "LBL": "i"}
{"TEXT1": "And I looked behind, and he was just sitting there staring like that. Oh my god. He gives me the creeps, so I looked round, hmm hmm. I mean, what is she doing? What does she want? ", "LBL": "i"}
{"TEXT1": "Please, can we close the doggy postbag for now ! Remember that RUNNING is looking for all kinds of safety tips. For example, with fell running and mountain marathons gaining in popularity, how about some ideas for safe running off the beaten track? FITNESS CLINIC DIET", "LBL": "i"}
{"TEXT1": "In 1758 an expedition following a more northerly route than the one taken by Braddock was able to capture Fort Duquesne, which was renamed Pittsburgh by grateful Pennsylvanians who felt that at last a British politician had emerged who understood American needs. Louisburg was captured again, and by the beginning of 1759 British forces could close in upon the centre of New France in the St. Lawrence valley. Earlier expeditions, in the wars against Louis XIV, had twice failed to make any progress up the narrow estuary of the St. Lawrence ; the new expedition under Wolfe sailed up the river and established itself outside Quebec, the capital of New France : British troops took up positions east of the city and also on the south side of the river, but there was no attempt at a seige and the routes north and west of the city remained open. The British sailed up and down the river, trying to find an opening to land troops to the west of the city, and in September they were successful. Wolfe led his troops up the cliffs on to the Plains of Abraham which commanded Quebec from the west, and so there emerged the unusual sight of infantry lined up in the formal European manner on North American soil. ", "LBL": "l"}
{"TEXT1": "We must be mad, he thought. We're tiny and it's a big world and we never stop to learn enough about where we are before we go somewhere else. At least back when I lived in a hole I knew everything there was to know about living in a hole, and now it's a year later and I'm at a place so far away I don't even know how far away it is, watching something I don't understand go to a place so far up there is no down. And I can't go back. I've got to go right on to the end of whatever all this is, because I can't go back. ", "LBL": "l"}
{"TEXT1": "No-one in their right minds was going to sponsor us, so I decided to sell our semi-detached two-bedroomed house and just go.’ Within three months of the suggestion, the house — despite the recession and a deflated housing market — was sold and Nigel, his girlfriend, two Nikon cameras. four lenses (a 20,35,55 and zoom) , a tripod, ‘ that was as essential on the trip as a passport,’ and 30 rolls of Kodachrome film (although Nigel prefers working in black and white, from the commercial angle colour film was better)  were flying to India ; the first port of call. ‘ We didn't see any point in hanging around. We planned where to go (ten countries, including Nepal, Thailand, Indonesia, Australia, Cook Islands and North America)  and went. ", "LBL": "l"}
{"TEXT1": "A white spot on a yellow model gathered very little more response. Various other spots were tried on the yellow beak, the red spot causing the greatest response. A model of a totally red beak showed an even greater response showing the attraction to the red colour of the spot on the herring's beak. RESPIRATION THE BIOCHEMISTRY OF RESPIRATION", "LBL": "l"}
{"TEXT1": "But it's a selfish family, I'd say. They take what they want. I'd keep him well in the running. Then of course there's Desmond's wife — I'd forgotten her. I didn't get much of an impression of her. ", "LBL": "i"}
{"TEXT1": "Wanting to clean the car. Either that or they're finding out if someone's home before going round the back and breaking in. So I went all the way down to the door slightly irritated, and what did I see? A huge bunch of flowers, all blue and white in a Cellophane wrapping. ‘ Stuart!’", "LBL": "l"}
